:red_circle:  قوانین پایه ای مخصوص به اعضا :red_circle:

:large_blue_diamond: 1. مسئولیت محتوایی که به اشتراک می ذارید و تبعاتش به عهده ی شخص شماست. :large_blue_diamond:

:large_blue_diamond:2. بدون اجازه ی اعضا اسکرین شات نگیرید، صدا رکورد نکنید، اسکرین رکورد نکنید.:large_blue_diamond:

:large_blue_diamond:3. به حریم شخصی اعضای این سرور و یا هر فرد حقیقی دیگری تجاوز نکنید و اطلاعات اون افراد رو بدون اجازه ی اون ها به اشتراک نذارید.:large_blue_diamond:

:large_blue_diamond:4. اسپم نکنید و محتواهای مربوطه رو در تکس چنل یا وویس چنل خودش به اشتراک بذارید.:large_blue_diamond:

:large_blue_diamond:5. مسئولیت کلیک روی لینک ها یا بد افزارها با شخص شماست.:large_blue_diamond:

:large_blue_diamond:6. هیچ کس حق نداره هویت فرد حقیقی دیگری رو به خودش نسبت بده.:large_blue_diamond:

:large_blue_diamond:7.به هیچ عنوان استفاده از مواد مخدر رو تبلیغ نکنید و تحت هیچ شرایطی مواد مخدر خرید و فروش نکنید :large_blue_diamond:

:large_blue_diamond:8. قبل از ورود به هر کلاب یا گیلد حتما قانون اون فضا رو مطالعه کنید. اینجا  فضاهایی وجود داره که اصطلاحا NSFW هستند. لطفا حتما به این موارد توجه کنید.:large_blue_diamond:


:large_blue_diamond:9. در مورد سن تون دروغ نگید.:large_blue_diamond:

:large_blue_diamond:10. بدون رضایت کامل افراد، باهاشون وارد ارتباط سکشوال نشید ( عکس نود، ویدیو، متن و ....):large_blue_diamond:

:large_blue_diamond:11. وقتی وارد یک وویس چنل میشید ابتدا چند دقیقه سکوت کنید تا با جو و فضا آشنا بشید، بعد به آرومی وارد بحث بشید.:large_blue_diamond:

:large_blue_diamond:12. در صورتی که بحثی توجه شما رو جلب نمی کنه، بهتره که سکوت کنید یا فضا رو ترک کنید، هیچ کس حق بر هم زدن فضا و یا hijack بحث رو نداره.:large_blue_diamond:

:large_blue_diamond: 13.تیم مدیریتی سرور همه ی اعضا را به احترام به قوانین محل زندگی شان دعوت می کند و هیچ مسئولیتی را نسبت به قانون شکنی 
های محلی و منطقه ای اعضا نمی پذیرد. :large_blue_diamond:

:large_blue_diamond:14.رای گیری ادمین دوره آینده به عهده تیم مدیریت دوره قبل از آن می باشد و توسط اونر انجام نخواهد شد:large_blue_diamond:

:large_blue_diamond:15.درصورت از دست دادن یکی از ادمین ها یکی از مادریتور ها با رای مستقیم اغضا سرور به عنوان جانشین تا پایان دوره انتخاب خواهد شد:large_blue_diamond:

:large_blue_diamond:16.هیچکس از سرور کیک و بن نمیشه و ادمین ها نسبت به این مسئله متعهد هستند:large_blue_diamond:

در نهایت به قوانین پایه ای دیسکورد احترام بذارید:
https://discord.com/guidelines
